@extends('master')
@section('content')
    <div class="kt-content  kt-grid__item kt-grid__item--fluid kt-grid kt-grid--hor" id="kt_content">
        <!--begin::Subheader-->
        <div class="subheader py-2 py-lg-6 subheader-solid bg-light-primary" id="kt_subheader">
            <div class="container-fluid d-flex align-items-center justify-content-between flex-wrap flex-sm-nowrap">

                <!--begin::Info-->
                <div class="d-flex align-items-center flex-wrap mr-1">

                    <!--begin::Page Heading-->
                    <div class="d-flex align-items-baseline flex-wrap mr-5">

                        <!--begin::Page Title-->
                        <h5 class="text-info  my-1 mr-5">অফিস ব্যবস্থাপনা</h5>

                        <!--end::Page Title-->
                    </div>
                    <!--end::Page Heading-->
                </div>

                <!--end::Info-->
            </div>
        </div>
        <!--end::Subheader-->
        <!-- begin:: Content -->
        <div class="kt-container  kt-container--fluid  kt-grid__item kt-grid__item--fluid p-3">

            <!--Begin::Dashboard 1-->

            <!--Begin::Row-->
            <div class="row">
                <div class="col-md-12">
                    <div class="card custom-card round-0">
                        <div class="card-body">
                            <div class="row">
                                <div class="col-md-3">
                                    <div class="form-group">
                                        <label for="my-select">অফিস মন্ত্রণালয়</label>
                                        <select id="my-select" class="form-control rounded-0 select-select2" name="">
                                            <option value="" selected="selected">----</option>
                                            <option value="1">রাষ্ট্রপতির কার্যালয়</option>
                                            <option value="3">প্রধানমন্ত্রীর কার্যালয়</option>
                                            <option value="4">মন্ত্রিপরিষদ বিভাগ</option>
                                            <option value="5" selected="selected">জনপ্রশাসন মন্ত্রণালয়</option>
                                            <option value="6">সশস্র বাহিনী বিভাগ</option>
                                            <option value="7">অর্থ মন্ত্রণালয়</option>
                                            <option value="10">আইন, বিচার ও সংসদ বিষয়ক মন্ত্রণালয় </option>
                                            <option value="12">কৃষি মন্ত্রণালয়</option>
                                            <option value="13">খাদ্য মন্ত্রণালয়</option>
                                            <option value="14">ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মন্ত্রণালয়</option>
                                            <option value="15">তথ্য মন্ত্রণালয়</option>
                                            <option value="16">ধর্ম বিষয়ক মন্ত্রণালয়</option>
                                            <option value="17">নির্বাচন কমিশন সচিবালয় </option>
                                            <option value="18">নৌ-পরিবহন মন্ত্রণালয়</option>
                                            <option value="19">পররাষ্ট্র মন্ত্রণালয়</option>
                                            <option value="20">পরিকল্পনা মন্ত্রণালয়</option>
                                            <option value="22">পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়</option>
                                            <option value="23">প্রতিরক্ষা মন্ত্রণালয়</option>
                                            <option value="24">বস্ত্র ও পাট মন্ত্রণালয়</option>
                                            <option value="25">গৃহায়ন ও গণপূর্ত মন্ত্রণালয়</option>
                                            <option value="26">বাণিজ্য মন্ত্রণালয়</option>
                                            <option value="27">বিদ্যুৎ জ্বালানি ও খনিজ সম্পদ মন্ত্রণালয়</option>
                                            <option value="29">পার্বত্য চট্টগ্রাম বিষয়ক মন্ত্রণালয়</option>
                                            <option value="30">বেসামরিক বিমান পরিবহন ও পর্যটন মন্ত্রণালয়</option>
                                            <option value="31">ভূমি মন্ত্রণালয়</option>
                                            <option value="32">মহিলা ও শিশু বিষয়ক মন্ত্রণালয়</option>
                                            <option value="33">মৎস্য ও প্রাণিসম্পদ মন্ত্রণালয়</option>
                                            <option value="34">যুব ও ক্রীড়া মন্ত্রণালয়</option>
                                            <option value="35">যোগাযোগ মন্ত্রণালয়</option>
                                            <option value="36">শিল্প মন্ত্রণালয়</option>
                                            <option value="37">শিক্ষা মন্ত্রণালয়</option>
                                            <option value="38">প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়</option>
                                            <option value="39">বিজ্ঞান ও প্রযুক্তি মন্ত্রণালয়</option>
                                            <option value="40">শ্রম ও কর্মসংস্থান মন্ত্রণালয়</option>
                                            <option value="41">সমাজকল্যাণ মন্ত্রণালয়</option>
                                            <option value="42">পানি সম্পদ মন্ত্রণালয়</option>
                                            <option value="43">সংস্কৃতি বিষয়ক মন্ত্রণালয়</option>
                                            <option value="44">স্বরাষ্ট্র মন্ত্রণালয়</option>
                                            <option value="45">স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়</option>
                                            <option value="46">স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়</option>
                                            <option value="48">মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়</option>
                                            <option value="49">প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়</option>
                                            <option value="51">দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়</option>
                                            <option value="54">রেলপথ মন্ত্রণালয়</option>
                                            <option value="55">জন বিভাগ, রাষ্ট্রপতির কার্যালয়</option>
                                            <option value="56">সুপ্রিম কোর্ট</option>
                                            <option value="57">তথ্য ও যোগাযোগ প্রযুক্তি বিভাগ</option>
                                            <option value="58">সড়ক পরিবহন ও সেতু মন্ত্রণালয়</option>
                                            <option value="61">আইন ও বিচার বিভাগ</option>
                                            <option value="62">বাংলাদেশ জাতীয় সংসদ</option>
                                            <option value="63">ডেমো মন্ত্রণালয়</option>
                                            <option value="64">টেস্ট মন্ত্রনালয় ১</option>
                                            <option value="65">টেস্ট মন্ত্রণালয় ৬</option>
                                        </select>
                                    </div>
                                </div>
                                <div class="col-md-3">
                                    <div class="form-group">
                                        <label for="my-select">মন্ত্রণালয়/বিভাগ</label>
                                        <select id="my-select" class="form-control rounded-0 select-select2" name="">
                                            <option value="0">--বাছাই করুন--</option>
                                            <option value="19" selected="selected">মন্ত্রণালয়</option>
                                            <option value="20">অধিদপ্তর</option>
                                            <option value="21">বিভাগীয় কার্যালয়</option>
                                            <option value="22">জেলা কার্যালয়</option>
                                            <option value="23">উপজেলা কার্যালয়</option>
                                            <option value="40">উপজেলা ভূমি অফিস</option>
                                            <option value="247">রাজস্ব সার্কেল</option>
                                            <option value="274">একাডেমি/ প্রশিক্ষণ কেন্দ্র</option>
                                            <option value="280">কমিশন</option>
                                            <option value="329">বোর্ড</option>
                                            <option value="335">ইনস্টিটিউট</option>
                                            <option value="340">সংস্থা</option>
                                            <option value="412">ইউনিয়ন ভূমি অফিস </option>
                                            <option value="413">আঞ্চলিক কার্যালয়</option>
                                        </select>
                                    </div>
                                </div>
                                <div class="col-md-3">
                                    <div class="form-group">
                                        <label for="my-select">দপ্তর / অধিদপ্তরের ধরন</label>
                                        <select id="my-select" class="form-control rounded-0 select-select2" name="">
                                            <option value="0">--বাছাই করুন--</option>
                                            <option value="17" selected="selected">উপজেলা নির্বাহী অফিসারের কার্যালয়</option>
                                        </select>
                                    </div>
                                </div>
                                <div class="col-md-3">
                                    <div class="form-group">
                                        <label for="my-select">অফিস</label>
                                        <select id="my-select" class="form-control rounded-0 select-select2" name="">
                                            <option value="0">--বাছাই করুন--</option>
                                            <option value="9" selected="selected">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাঙ্গুনিয়া, চট্টগ্রাম-</option>
                                            <option value="12">উপজেলা নির্বাহী অফিসারের কার্যালয়, জামালপুর সদর, জামালপুর</option>
                                            <option value="13">উপজেলা নির্বাহী অফিসারের কার্যালয়, মেলান্দহ, জামালপুর</option>
                                            <option value="29">উপজেলা নির্বাহী অফিসারের কার্যালয়, ইসলামপুর, জামালপুর</option>
                                            <option value="32">উপজেলা নির্বাহী অফিসারের কার্যালয়, সিংগাইর, মানিকগঞ্জ</option>
                                            <option value="43">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঝিকরগাছা, যশোর</option>
                                            <option value="44">উপজেলা নির্বাহী অফিসারের কার্যালয়, কেশবপুর, যশোর</option>
                                            <option value="99">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঝিনাইদহ সদর</option>
                                            <option value="100">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালিগঞ্জ, ঝিনাইদহ</option>
                                            <option value="114">উপজেলা নির্বাহী অফিসারের কার্যালয়, রংপুর সদর</option>
                                            <option value="115">উপজেলা নির্বাহী অফিসারের কার্যালয়, তারাগঞ্জ, রংপুর</option>
                                            <option value="116">উপজেলা নির্বাহী অফিসারের কার্যালয়, সীতাকুন্ড, চট্টগ্রাম</option>
                                            <option value="166">উপজেলা নির্বাহী অফিসারের কার্যালয়, সিলেট সদর, সিলেট</option>
                                            <option value="167">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোলাপগঞ্জ, সিলেট</option>
                                            <option value="172">উপজেলা নির্বাহী অফিসারের কার্যালয়, সদর দক্ষিণ, কুমিল্লা</option>
                                            <option value="173">উপজেলা নির্বাহী অফিসারের কার্যালয়, চৌদ্দগ্রাম, কুমিল্লা</option>
                                            <option value="177">উপজেলা নির্বাহী অফিসারের কার্যালয়, হরিণাকুন্ডু, ঝিনাইদহ</option>
                                            <option value="178">উপজেলা নির্বাহী অফিসারের কার্যালয়, কোটচাঁদপুর, ঝিনাইদহ</option>
                                            <option value="179">উপজেলা নির্বাহী অফিসারের কার্যালয়, মহেশপুর, ঝিনাইদহ</option>
                                            <option value="180">উপজেলা নির্বাহী অফিসারের কার্যালয়, শৈলকুপা, ঝিনাইদহ</option>
                                            <option value="223">উপজেলা নির্বাহী অফিসারের কার্যালয়, বগুড়া সদর</option>
                                            <option value="224">উপজেলা নির্বাহী অফিসারের কার্যালয়, শাহজাহানপুর, বগুড়া</option>
                                            <option value="225">উপজেলা নির্বাহী অফিসারের কার্যালয়, চাঁদপুর সদর </option>
                                            <option value="228">উপজেলা নির্বাহী অফিসারের কার্যালয়, শাহরাস্তি,চাঁদপুর</option>
                                            <option value="343">উপজেলা নির্বাহী অফিসারের কার্যালয়, বরিশাল সদর</option>
                                            <option value="346">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাকেরগঞ্জ, বরিশাল</option>
                                            <option value="350">উপজেলা নির্বাহী অফিসারের কার্যালয়,গাবতলী, বগুড়া</option>
                                            <option value="353">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাহালু, বগুড়া</option>
                                            <option value="357">উপজেলা নির্বাহী অফিসারের কার্যালয়, শেরপুর, বগুড়া</option>
                                            <option value="360">উপজেলা নির্বাহী অফিসারের কার্যালয়, শিবগঞ্জ, বগুড়া</option>
                                            <option value="370">উপজেলা নির্বাহী অফিসারের কার্যালয়, দিনাজপুর সদর, দিনাজপুর</option>
                                            <option value="371">উপজেলা নির্বাহী অফিসারের কার্যালয়, নবাবগঞ্জ, দিনাজপুর</option>
                                            <option value="379">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাতক্ষীরা সদর, সাতক্ষীরা</option>
                                            <option value="380">উপজেলা নির্বাহী অফিসারের কার্যালয়, কলারোয়া, সাতক্ষীরা</option>
                                            <option value="394">উপজেলা নির্বাহী অফিসারের কার্যালয়, সিরাজগঞ্জ সদর, সিরাজগঞ্জ</option>
                                            <option value="398">উপজেলা নির্বাহী অফিসারের কার্যালয়, শাহজাদপুর, সিরাজগঞ্জ</option>
                                            <option value="439">উপজেলা নির্বাহী অফিসারের কার্যালয়, বেলকুচি, সিরাজগঞ্জ</option>
                                            <option value="444">উপজেলা নির্বাহী অফিসারের কার্যালয়, সুনামগঞ্জ সদর, সুনামগঞ্জ</option>
                                            <option value="445">উপজেলা নির্বাহী অফিসারের কার্যালয়, জগন্নাথপুর, সুনামগঞ্জ।</option>
                                            <option value="446">উপজেলা নির্বাহী অফিসারের কার্যালয়, ধর্মপাশা, সুনামগঞ্জ</option>
                                            <option value="447">উপজেলা নির্বাহী অফিসারের কার্যালয়, দোয়ারাবাজার, সুনামগঞ্জ</option>
                                            <option value="456">উপজেলা নির্বাহী অফিসারের কার্যালয়, ডুমুরিয়া,খুলনা</option>
                                            <option value="457">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফুলতলা,খুলনা</option>
                                            <option value="468">উপজেলা নির্বাহী অফিসারের কার্যালয়, দক্ষিণ সুনামগঞ্জ, সুনামগঞ্জ</option>
                                            <option value="476">উপজেলা নির্বাহী অফিসারের কার্যালয়, বানারীপাড়া, বরিশাল</option>
                                            <option value="477">উপজেলা নির্বাহী অফিসারের কার্যালয়, গৌরনদী, বরিশাল</option>
                                            <option value="485">উপজেলা নির্বাহী অফিসারের কার্যালয়, কুষ্টিয়া সদর</option>
                                            <option value="486">উপজেলা নির্বাহী অফিসারের কার্যালয়, কুমারখালী, কুষ্টিয়া</option>
                                            <option value="499">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাজবাড়ী সদর, রাজবাড়ী</option>
                                            <option value="500">উপজেলা নির্বাহী অফিসারের কার্যালয়, পাংশা, রাজবাড়ী</option>
                                            <option value="520">উপজেলা নির্বাহী অফিসারের কার্যালয়,নলছিটি,ঝালকাঠি</option>
                                            <option value="551">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাউখালী, রাঙ্গামাটি</option>
                                            <option value="552">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাঙ্গামাটি সদর, রাঙ্গামাটি</option>
                                            <option value="554">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাসাইল, টাঙ্গাইল</option>
                                            <option value="555">উপজেলা নির্বাহী অফিসারের কার্যালয়, মির্জাপুর, টাঙ্গাইল</option>
                                            <option value="556">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভোলা সদর</option>
                                            <option value="557">উপজেলা নির্বাহী অফিসারের কার্যালয়, দৌলতখান, ভোলা</option>
                                            <option value="579">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাগেরহাট সদর</option>
                                            <option value="589">উপজেলা নির্বাহী অফিসারের কার্যালয়, কচুয়া, বাগেরহাট</option>
                                            <option value="594">উপজেলা নির্বাহী অফিসারের কার্যালয়, পটুয়াখালী সদর, পটুয়াখালী</option>
                                            <option value="595">উপজেলা নির্বাহী অফিসারের কার্যালয়, দুমকি, পটুয়াখালী</option>
                                            <option value="596">উপজেলা নির্বাহী অফিসারের কার্যালয়, পলাশ, নরসিংদী</option>
                                            <option value="597">উপজেলা নির্বাহী অফিসারের কার্যালয়, টুঙ্গিপাড়া, গোপালগঞ্জ</option>
                                            <option value="598">উপজেলা নির্বাহী অফিসারের কার্যালয়, শিবপুর, নরসিংদী</option>
                                            <option value="611">উপজেলা নির্বাহী অফিসারের কার্যালয়, আলফাডাঙ্গা, ফরিদপুর</option>
                                            <option value="623">উপজেলা নির্বাহী অফিসারের কার্যালয়, নারায়ণগঞ্জ সদর, নারায়ণগঞ্জ</option>
                                            <option value="624">উপজেলা নির্বাহী অফিসারের কার্যালয়, সোনারগাঁ, নারায়ণগঞ্জ </option>
                                            <option value="625">উপজেলা নির্বাহী অফিসারের কার্যালয়, বোয়ালমারী, ফরিদপুর</option>
                                            <option value="628">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোপালগঞ্জ সদর, গোপালগঞ্জ</option>
                                            <option value="629">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাপাসিয়া, গাজীপুর</option>
                                            <option value="630">উপজেলা নির্বাহী অফিসারের কার্যালয়, গাজীপুর সদর</option>
                                            <option value="648">উপজেলা নির্বাহী অফিসারের কার্যালয়, আশুগঞ্জ, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="657">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাটোর সদর, নাটোর</option>
                                            <option value="658">উপজেলা নির্বাহী অফিসারের কার্যালয়, সিংড়া, নাটোর</option>
                                            <option value="667">উপজেলা নির্বাহী অফিসারের কার্যালয়, শ্রীনগর, মুন্সিগঞ্জ</option>
                                            <option value="743">উপজেলা নির্বাহী অফিসারের কার্যালয়, মুন্সিগঞ্জ সদর</option>
                                            <option value="842">উপজেলা নির্বাহী অফিসারের কার্যালয়, দোহার, ঢাকা</option>
                                            <option value="849">উপজেলা নির্বাহী অফিসারের কার্যালয়, নবাবগঞ্জ, ঢাকা</option>
                                            <option value="1191">উপজেলা নির্বাহী অফিসারের কার্যালয়, সরাইল, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="1889">উপজেলা নির্বাহী অফিসারের কার্যালয়, বোয়ালখালী, চট্টগ্রাম</option>
                                            <option value="1890">উপজেলা নির্বাহী অফিসারের কার্যালয়, হাটহাজারী, চট্টগ্রাম</option>
                                            <option value="1932">উপজেলা নির্বাহী অফিসারের কার্যালয়,পবা,রাজশাহী</option>
                                            <option value="1935">উপজেলা নির্বাহী অফিসারের কার্যালয়,পুঠিয়া,রাজশাহী</option>
                                            <option value="1946">উপজেলা নির্বাহী অফিসারের কার্যালয়, হোসেনপুর, কিশোরগঞ্জ</option>
                                            <option value="1947">উপজেলা নির্বাহী অফিসারের কার্যালয়, করিমগঞ্জ, কিশোরগঞ্জ</option>
                                            <option value="2001">উপজেলা নির্বাহী অফিসারের কার্যালয়, পাবনা সদর</option>
                                            <option value="2015">উপজেলা নির্বাহী অফিসারের কার্যালয়, চাঁপাইনবাবগঞ্জ সদর, চাঁপাইনবাবগঞ্জ</option>
                                            <option value="2016">উপজেলা নির্বাহী অফিসারের কার্যালয়, শিবগঞ্জ, চাঁপাইনবাবগঞ্জ</option>
                                            <option value="2038">উপজেলা নির্বাহী অফিসারের কার্যালয়, আটঘরিয়া, পাবনা</option>
                                            <option value="2047">উপজেলা নির্বাহী অফিসারের কার্যালয়, নীলফামারী সদর, নীলফামারী</option>
                                            <option value="2048">উপজেলা নির্বাহী অফিসারের কার্যালয়, সৈয়দপুর, নীলফামারী</option>
                                            <option value="2057">উপজেলা নির্বাহী অফিসারের কার্যালয়, কক্সবাজার সদর, কক্সবাজার</option>
                                            <option value="2058">উপজেলা নির্বাহী অফিসারের কার্যালয়, চকরিয়া, কক্সবাজার</option>
                                            <option value="2073">উপজেলা নির্বাহী অফিসারের কার্যালয়,মাধবপুর,হবিগঞ্জ</option>
                                            <option value="2074">উপজেলা নির্বাহী অফিসারের কার্যালয়, চুনারুঘাট, হবিগঞ্জ</option>
                                            <option value="2113">উপজেলা নির্বাহী অফিসারের কার্যালয়, মাগুরা সদর, মাগুরা</option>
                                            <option value="2114">উপজেলা নির্বাহী অফিসারের কার্যালয়, শ্রীপুর, মাগুরা</option>
                                            <option value="2116">উপজেলা নির্বাহী অফিসারের কার্যালয়, নোয়াখালী সদর</option>
                                            <option value="2119">উপজেলা নির্বাহী অফিসারের কার্যালয়, সুন্দরগঞ্জ, গাইবান্ধা</option>
                                            <option value="2124">উপজেলা নির্বাহী অফিসারের কার্যালয়, গাইবান্ধা সদর, গাইবান্ধা</option>
                                            <option value="2130">উপজেলা নির্বাহী অফিসারের কার্যালয়, বেগমগঞ্জ, নোয়াখালী</option>
                                            <option value="2134">উপজেলা নির্বাহী অফিসারের কার্যালয়, ত্রিশাল, ময়মনসিংহ</option>
                                            <option value="2141">উপজেলা নির্বাহী অফিসারের কার্যালয়, ময়মনসিংহ সদর, ময়মনসিংহ</option>
                                            <option value="2146">উপজেলা নির্বাহী অফিসারের কার্যালয়, বরগুনা সদর</option>
                                            <option value="2147">উপজেলা নির্বাহী অফিসারের কার্যালয়, আমতলী, বরগুনা </option>
                                            <option value="2153">উপজেলা নির্বাহী অফিসারের কার্যালয়, শরীয়তপুর সদর, শরীয়তপুর</option>
                                            <option value="2178">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভেদরগঞ্জ, শরীয়তপুর</option>
                                            <option value="2189">উপজেলা নির্বাহী অফিসারের কার্যালয়, মৌলভীবাজার সদর, মৌলভীবাজার</option>
                                            <option value="2190">উপজেলা নির্বাহী অফিসারের কার্যালয়,কমলগঞ্জ,মৌলভীবাজার</option>
                                            <option value="2196">উপজেলা নির্বাহী অফিসারের কার্যালয়, পঞ্চগড় সদর, পঞ্চগড়</option>
                                            <option value="2202">উপজেলা নির্বাহী অফিসারের কার্যালয়,বালিয়াডাজ্ঞী,ঠাকুরগাঁও </option>
                                            <option value="2203">উপজেলা নির্বাহী অফিসারের কার্যালয়, পীরগঞ্জ, ঠাকুরগাঁও</option>
                                            <option value="2227">উপজেলা নির্বাহী অফিসারের কার্যালয়, দেবীগঞ্জ, পঞ্চগড়</option>
                                            <option value="2231">উপজেলা নির্বাহী অফিসারের কার্যালয়, নকলা, শেরপুর</option>
                                            <option value="2232">উপজেলা নির্বাহী অফিসারের কার্যালয়, শেরপুর সদর, শেরপুর</option>
                                            <option value="2246">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাভার, ঢাকা</option>
                                            <option value="2251">উপজেলা নির্বাহী অফিসারের কার্যালয়, ধামরাই, ঢাকা</option>
                                            <option value="2282">উপজেলা  নির্বাহী অফিসারের কার্যালয়, দাগনভূঞা,ফেনী</option>
                                            <option value="2283">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফুলগাজী, ফেনী</option>
                                            <option value="2284">উপজেলা নির্বাহী অফিসারের কার্যালয়, লামা, বান্দরবান পার্বত্য জেলা</option>
                                            <option value="2285"> উপজেলা নির্বাহী অফিসারের কার্যালয়, বান্দরবান সদর, বান্দরবান পার্বত্য জেলা</option>
                                            <option value="2300">উপজেলা নির্বাহী অফিসারের কার্যালয়, আলমডাঙ্গা, চুয়াডাঙ্গা</option>
                                            <option value="2302">উপজেলা নির্বাহী অফিসারের কার্যালয়, চুয়াডাঙ্গা সদর, চুয়াডাঙ্গা</option>
                                            <option value="2303">উপজেলা নির্বাহী অফিসারের কার্যালয়, নেত্রকোণা সদর, নেত্রকোণা</option>
                                            <option value="2308">উপজেলা নির্বাহী অফিসারের কার্যালয়, পূর্বধলা, নেত্রকোণা</option>
                                            <option value="2310">উপজেলা নির্বাহী অফিসারের কার্যালয়, কেরানীগঞ্জ, ঢাকা</option>
                                            <option value="2312">উপজেলা নির্বাহী অফিসারের কার্যালয়, খোকসা, কুষ্টিয়া</option>
                                            <option value="2315">উপজেলা নির্বাহী অফিসারের কার্যালয়, সদর, মেহেরপুর</option>
                                            <option value="2317">উপজেলা নির্বাহী অফিসারের কার্যালয়, গাংনী, মেহেরপুর</option>
                                            <option value="2322">উপজেলা নির্বাহী অফিসারের কার্যালয়, লক্ষ্মীপুর সদর, লক্ষ্মীপুর </option>
                                            <option value="2323">উপজেলা নির্বাহী অফিসারের কার্যালয়, রায়পুর, লক্ষ্মীপুর</option>
                                            <option value="2334">উপজেলা নির্বাহী অফিসারের কার্যালয়, মুজিবনগর, মেহেরপুর</option>
                                            <option value="2350">উপজেলা নির্বাহী অফিসারের কার্যালয়, মোহনপুর, রাজশাহী</option>
                                            <option value="2351">উপজেলা নির্বাহী অফিসারের কার্যালয়, দুর্গাপুর, রাজশাহী</option>
                                            <option value="2419">উপজেলা নির্বাহী অফিসারের কার্যালয়, নড়াইল সদর, নড়াইল</option>
                                            <option value="2420">উপজেলা নির্বাহী অফিসারের কার্যালয়, লোহাগড়া, নড়াইল</option>
                                            <option value="2427">উপজেলা নির্বাহী অফিসারের কার্যালয়, লাকসাম, কুমিল্লা</option>
                                            <option value="2428">উপজেলা নির্বাহী অফিসারের কার্যালয়, দেবিদ্বার, কুমিল্লা</option>
                                            <option value="2432">উপজেলা নির্বাহী অফিসারের কার্যালয়, দামুড়হুদা, চুয়াডাঙ্গা</option>
                                            <option value="2435">উপজেলা নির্বাহী অফিসারের কার্যালয়, জীবননগর, চুয়াডাঙ্গা</option>
                                            <option value="2447">উপজেলা নির্বাহী অফিসারের কার্যালয়, পিরোজপুর সদর, পিরোজপুর</option>
                                            <option value="2448">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভাণ্ডারিয়া, পিরোজপুর</option>
                                            <option value="2498">উপজেলা নির্বাহী অফিসারের কার্যালয়, সদর, মাদারীপুর</option>
                                            <option value="2502">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালকিনি, মাদারীপুর</option>
                                            <option value="2506">উপজেলা নির্বাহী অফিসারের কার্যালয়, সদর, নওগাঁ</option>
                                            <option value="2510">উপজেলা নির্বাহী অফিসারের কার্যালয়, বদলগাছী, নওগাঁ</option>
                                            <option value="2896">উপজেলা নির্বাহী অফিসারের কার্যালয়, আদিতমারী, লালমনিরহাট </option>
                                            <option value="2897">উপজেলা নির্বাহী অফিসারের কার্যালয়, লালমনিরহাট সদর, লালমনিরহাট</option>
                                            <option value="2920">উপজেলা নির্বাহী অফিসারের কার্যালয়, মানিকগঞ্জ সদর, মানিকগঞ্জ </option>
                                            <option value="2922">উপজেলা নির্বাহী অফিসারের কার্যালয়, দৌলতপুর, মানিকগঞ্জ</option>
                                            <option value="2933">উপজেলা নির্বাহী অফিসারের কার্যালয়, নন্দীগ্রাম, বগুড়া</option>
                                            <option value="2934">উপজেলা নির্বাহী অফিসারের কার্যালয়, সারিয়াকান্দি, বগুড়া</option>
                                            <option value="2938">উপজেলা নির্বাহী অফিসারের কার্যালয়, সোনাতলা, বগুড়া</option>
                                            <option value="2939">উপজেলা নির্বাহী অফিসারের কার্যালয়, ধুনট, বগুড়া</option>
                                            <option value="2961">উপজেলা নির্বাহী অফিসারের কার্যালয়, বুড়িচং, কুমিল্লা</option>
                                            <option value="2985">উপজেলা নির্বাহী অফিসারের কার্যালয়, আদমদিঘী, বগুড়া</option>
                                            <option value="2986">উপজেলা নির্বাহী অফিসারের কার্যালয়, দুপচাচিয়া, বগুড়া</option>
                                            <option value="2997">উপজেলা নির্বাহী অফিসারের কার্যালয়, চারঘাট, রাজশাহী</option>
                                            <option value="3002">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাঘা, রাজশাহী</option>
                                            <option value="3006">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভালুকা, ময়মনসিংহ</option>
                                            <option value="3007">উপজেলা নির্বাহী অফিসারের কার্যালয়, মুক্তাগাছা, ময়মনসিংহ</option>
                                            <option value="3009">উপজেলা নির্বাহী অফিসারের কার্যালয়,  মাটিরাঙ্গা, খাগড়াছড়ি</option>
                                            <option value="3019">উপজেলা নির্বাহী অফিসারের কার্যালয়, দাকোপ, খুলনা</option>
                                            <option value="3021">উপজেলা নির্বাহী অফিসারের কার্যালয়, ব্রাহ্মণপাড়া, কুমিল্লা</option>
                                            <option value="3033">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভেড়ামারা, কুষ্টিয়া</option>
                                            <option value="3035">উপজেলা নির্বাহী অফিসারের কার্যালয়, মিরপুর, কুষ্টিয়া </option>
                                            <option value="3041">উপজেলা নির্বাহী অফিসারের কার্যালয়, দেওয়ানগঞ্জ, জামালপুর</option>
                                            <option value="3048">উপজেলা নির্বাহী অফিসারের কার্যালয়,অভয়নগর,যশোর</option>
                                            <option value="3051">উপজেলা নির্বাহী অফিসারের কার্যালয়,শার্শা,যশোর</option>
                                            <option value="3053">উপজেলা নির্বাহী অফিসারের কার্যালয়,মনিরামপুর,যশোর</option>
                                            <option value="3057">উপজেলা নির্বাহী অফিসারের কার্যালয়, দৌলতপুর, কুষ্টিয়া</option>
                                            <option value="3064">উপজেলা নির্বাহী অফিসারের কার্যালয়,ঝিকরগাছা,যশোর</option>
                                            <option value="3070">উপজেলা নির্বাহী অফিসারের কার্যালয়,টেকনাফ,কক্সবাজার</option>
                                            <option value="3072">উপজেলা নির্বাহী অফিসারের কার্যালয়,মহেশখালী,কক্সবাজার</option>
                                            <option value="3073">উপজেলা নির্বাহী অফিসারের কার্যালয়,পেকুয়া,কক্সবাজার</option>
                                            <option value="3074">উপজেলা নির্বাহী অফিসারের কার্যালয়,উখিয়া,কক্সবাজার</option>
                                            <option value="3075">উপজেলা নির্বাহী অফিসারের কার্যালয়,রামু,কক্সবাজার</option>
                                            <option value="3076">উপজেলা নির্বাহী অফিসারের কার্যালয়,কুতুবদিয়া,কক্সবাজার</option>
                                            <option value="3082">উপজেলা নির্বাহী অফিসারের কার্যালয়,সদর,যশোর</option>
                                            <option value="3084">উপজেলা নির্বাহী অফিসারের কার্যালয়, মোল্লাহাট, বাগেরহাট</option>
                                            <option value="3086">উপজেলা নির্বাহী অফিসারের কার্যালয়, শরণখোলা,  বাগেরহাট</option>
                                            <option value="3087">উপজেলা নির্বাহী অফিসারের কার্যালয়, চিতলমারী, বাগেরহাট</option>
                                            <option value="3095">উপজেলা নির্বাহী অফিসারের কার্যালয়, মোড়েলগঞ্জ, বাগেরহাট</option>
                                            <option value="3114">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাচোল, চাঁপাইনবাবগঞ্জ</option>
                                            <option value="3123">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোমস্তাপুর, চাঁপাইনবাবগঞ্জ</option>
                                            <option value="3132">উপজেলা নির্বাহী অফিসারের কার্যালয়,ভোলাহাট, চাঁপাইনবাবগঞ্জ</option>
                                            <option value="3135">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফরিদপুর সদর, ফরিদপুর</option>
                                            <option value="3136">উপজেলা নির্বাহী অফিসারের কার্যালয়, সদরপুর, ফরিদপুর</option>
                                            <option value="3143">উপজেলা নির্বাহী অফিসারের কার্যালয়,বাউফল, পটুয়াখালী</option>
                                            <option value="3144">উপজেলা নির্বাহী অফিসারের কার্যালয়, কলাপাড়া, পটুয়াখালী</option>
                                            <option value="3151">উপজেলা নির্বাহী অফিসারের কার্যালয়, বামনা,বরগুনা</option>
                                            <option value="3152">উপজেলা নির্বাহী অফিসারের কার্যালয়, তালতলি, বরগুনা</option>
                                            <option value="3153">উপজেলা নির্বাহী অফিসারের কার্যালয়, পাথরঘাটা, বরগুনা</option>
                                            <option value="3155">উপজেলা নির্বাহী অফিসারের কার্যালয়, বেতাগী, বরগুনা</option>
                                            <option value="3164">উপজেলা নির্বাহী অফিসারের কার্যালয়,চকরিয়া,কক্সবাজার</option>
                                            <option value="3168">উপজেলা নির্বাহী অফিসারের কার্যালয়, সরিষাবাড়ী,জামালপুর</option>
                                            <option value="3170">উপজেলা নির্বাহী অফিসারের কার্যালয়,মাদারগঞ্জ,জামালপুর</option>
                                            <option value="3171">উপজেলা নির্বাহী অফিসারের কার্যালয়, বকশীগঞ্জ,জামালপুর</option>
                                            <option value="3180">উপজেলা নির্বাহী অফিসারের কার্যালয়, দক্ষিণ সুরমা,সিলেট</option>
                                            <option value="3181">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফেঞ্চুগঞ্জ,সিলেট</option>
                                            <option value="3186">উপজেলা নির্বাহী অফিসারের কার্যালয়, গফরগাঁও, ময়মনসিংহ</option>
                                            <option value="3189">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঈশ্বরগঞ্জ, ময়মনসিংহ</option>
                                            <option value="3192">উপজেলা নির্বাহী অফিসারের কার্যালয়, উজিরপুর, বরিশাল</option>
                                            <option value="3193">উপজেলা নির্বাহী অফিসারের কার্যালয়, আগৈলঝাড়া, বরিশাল</option>
                                            <option value="3194">উপজেলা নির্বাহী অফিসারের কার্যালয়, মেহেন্দিগঞ্জ, বরিশাল</option>
                                            <option value="3195">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাবুগঞ্জ, বরিশাল</option>
                                            <option value="3196">উপজেলা নির্বাহী অফিসারের কার্যালয়, মুলাদী, বরিশাল</option>
                                            <option value="3197">উপজেলা নির্বাহী অফিসারের কার্যালয়, হিজলা, বরিশাল</option>
                                            <option value="3212">উপজেলা নির্বাহী অফিসারের কার্যালয়, হালুয়াঘাট, ময়মনসিংহ</option>
                                            <option value="3213">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফুলপুর, ময়মনসিংহ</option>
                                            <option value="3222">উপজেলা নির্বাহী অফিসারের কার্যালয়,রামগঞ্জ, লক্ষ্মীপুর</option>
                                            <option value="3223">উপজেলা নির্বাহী অফিসারের কার্যালয়, কমলনগর, লক্ষ্মীপুর</option>
                                            <option value="3229">উপজেলা নির্বাহী অফিসারের কার্যালয়, বোরহানউদ্দিন, ভোলা</option>
                                            <option value="3230">উপজেলা নির্বাহী অফিসারের কার্যালয়, তজুমদ্দিন, ভোলা</option>
                                            <option value="3239">উপজেলা নির্বাহী অফিসারের কার্যালয়,লালমোহন,ভোলা</option>
                                            <option value="3241">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোয়াইনঘাট, সিলেট</option>
                                            <option value="3242">উপজেলা নির্বাহী অফিসারের কার্যালয়, নান্দাইল, ময়মনসিংহ</option>
                                            <option value="3250">উপজেলা নির্বাহী অফিসারের কার্যালয়,শ্রীমঙ্গল,মৌলভীবাজার</option>
                                            <option value="3251">উপজেলা নির্বাহী অফিসারের কার্যালয়,বড়লেখা,মৌলভীবাজার</option>
                                            <option value="3253">উপজেলা নির্বাহী অফিসারের কার্যালয়,জুড়ী,মৌলভীবাজার</option>
                                            <option value="3254">উপজেলা নির্বাহী অফিসারের কার্যালয়,কুলাউড়া,মৌলভীবাজার</option>
                                            <option value="3255">উপজেলা নির্বাহী অফিসারের কার্যালয়,রাজনগর,মৌলভীবাজার</option>
                                            <option value="3263">উপজেলা নির্বাহী অফিসারের কার্যালয়, পাঁচবিবি, জয়পুরহাট</option>
                                            <option value="3264">উপজেলা নির্বাহী অফিসারের কার্যালয়, ক্ষেতলাল, জয়পুরহাট</option>
                                            <option value="3265">উপজেলা নির্বাহী অফিসারের কার্যালয়,  খাগড়াছড়ি সদর, খাগড়াছড়ি</option>
                                            <option value="3267">উপজেলা নির্বাহী অফিসারের কার্যালয়, তারাকান্দা, ময়মনসিংহ</option>
                                            <option value="3274">উপজেলা নির্বাহী অফিসারের কার্যালয়, ধোবাউড়া, ময়মনসিংহ</option>
                                            <option value="3291">উপজেলা নির্বাহী অফিসারের কার্যালয়, দশমিনা, পটুয়াখালী</option>
                                            <option value="3295">উপজেলা নির্বাহী অফিসারের কার্যালয়, গলাচিপা, পটুয়াখালী</option>
                                            <option value="3299">উপজেলা নির্বাহী অফিসারের কার্যালয়,মির্জাগঞ্জ,পটুয়াখালী</option>
                                            <option value="3303">উপজেলা নির্বাহী অফিসার এর কার্যালয়,তানোর,রাজশাহী</option>
                                            <option value="3304">উপজেলা নির্বাহী অফিসারের কার্যালয়, সন্দ্বীপ, চট্টগ্রাম</option>
                                            <option value="3305">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাগমারা,রাজশাহী</option>
                                            <option value="3306">উপজেলা নির্বাহী অফিসারের কার্যালয়,গোদাগাড়ী,রাজশাহী</option>
                                            <option value="3314">উপজেলা নির্বাহী অফিসারের কার্যালয়,সিরাজদিখান,মুন্সীগঞ্জ</option>
                                            <option value="3322">উপজেলা নির্বাহী অফিসারের কার্যালয়, টংগীবাড়ী, মুন্সীগঞ্জ</option>
                                            <option value="3340">উপজেলা নির্বাহী অফিসারের কার্যালয়, কুড়িগ্রাম সদর, কুড়িগ্রাম</option>
                                            <option value="3342">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাজারহাট, কুড়িগ্রাম</option>
                                            <option value="3363">উপজেলা নির্বাহী অফিসারের কার্যালয়,সেনবাগ,নোয়াখালী</option>
                                            <option value="3372">উপজেলা নির্বাহী অফিসারের কার্যালয়, বারহাট্টা, নেত্রকোণা</option>
                                            <option value="3373">উপজেলা নির্বাহী অফিসারের কার্যালয়, কলমাকান্দা, নেত্রকোণা</option>
                                            <option value="3374">উপজেলা নির্বাহী অফিসারের কার্যালয়, কেন্দুয়া, নেত্রকোণা</option>
                                            <option value="3375">উপজেলা নির্বাহী অফিসারের কার্যালয়, দুর্গাপুর, নেত্রকোণা</option>
                                            <option value="3376">উপজেলা নির্বাহী অফিসারের কার্যালয়, মোহনগঞ্জ, নেত্রকোণা</option>
                                            <option value="3377">উপজেলা নির্বাহী অফিসারের কার্যালয়, মদন, নেত্রকোণা</option>
                                            <option value="3378">উপজেলা নির্বাহী অফিসারের কার্যালয়, আটপাড়া, নেত্রকোণা</option>
                                            <option value="3379">উপজেলা নির্বাহী অফিসারের কার্যালয়, খালিয়াজুরী, নেত্রকোণা</option>
                                            <option value="3382">উপজেলা নির্বাহী অফিসারের কার্যালয়,চাটখিল,নোয়াখালী</option>
                                            <option value="3396">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাজস্থলী, রাঙ্গামাটি </option>
                                            <option value="3400">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোবিন্দগঞ্জ, গাইবান্ধা</option>
                                            <option value="3402">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফুলছড়ি, গাইবান্ধা</option>
                                            <option value="3403">উপজেলা নির্বাহী অফিসারের  কার্যালয়, পলাশবাড়ী, গাইবান্ধা</option>
                                            <option value="3404">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাঘাটা,গাইবান্ধা</option>
                                            <option value="3405">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাদুল্লাপুর, গাইবান্ধা</option>
                                            <option value="3427">উপজেলা নির্বাহী অফিসারের কার্যালয়,কোম্পানীগঞ্জ,নোয়াখালী</option>
                                            <option value="3432">উপজেলা নির্বাহী অফিসারের কার্যালয়,সোনাইমুড়ী,নোয়াখালী</option>
                                            <option value="3437">উপজেলা নির্বাহী অফিসারের কার্যালয়, বালিয়াকান্দি, রাজবাড়ী</option>
                                            <option value="3441">উপজেলা নির্বাহী অফিসারের কার্যালয়,কালুখালী, রাজবাড়ী </option>
                                            <option value="3443">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোয়ালন্দ, রাজবাড়ী </option>
                                            <option value="3451">উপজেলা নির্বাহী অফিসারের কার্যালয়,বিয়ানীবাজার,সিলেট</option>
                                            <option value="3454">উপজেলা নির্বাহী অফিসারের কার্যালয়, মধুখালী, ফরিদপুর</option>
                                            <option value="3455">উপজেলা নির্বাহী অফিসারের কার্যালয়, চরভদ্রাসন, ফরিদপুর</option>
                                            <option value="3456">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভাঙ্গা, ফরিদপুর</option>
                                            <option value="3457">উপজেলা নির্বাহী অফিসারের কার্যালয়, নগরকান্দা, ফরিদপুর</option>
                                            <option value="3471">উপজেলা নির্বাহী অফিসারের কার্যালয়, তালা, সাতক্ষীরা</option>
                                            <option value="3476">উপজেলা নির্বাহী অফিসারের কার্যালয়, শ্যামনগর, সাতক্ষীরা</option>
                                            <option value="3484">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালিগঞ্জ, সাতক্ষীরা</option>
                                            <option value="3487">উপজেলা নির্বাহী অফিসারের কার্যালয়,হাতিয়া,নোয়াখালী</option>
                                            <option value="3489">উপজেলা নির্বাহী অফিসারের কার্যালয়,সুবর্ণচর,নোয়াখালী</option>
                                            <option value="3491">উপজেলা নির্বাহী অফিসারের কার্যালয়,কবিরহাট,নোয়াখালী</option>
                                            <option value="3494">উপজেলা নির্বাহী অফিসারের কার্যালয়,আড়াইহাজার,নারায়নগঞ্জ</option>
                                            <option value="3496">উপজেলা নির্বাহী অফিসারের কার্যালয়,বন্দর,নারায়নগঞ্জ</option>
                                            <option value="3499">উপজেলা নির্বাহী অফিসারের কার্যালয়,রুপগঞ্জ,নারায়নগঞ্জ</option>
                                            <option value="3501">উপজেলা নির্বাহী অফিসারের কার্যালয়,কাঠালিয়া,ঝালকাঠি</option>
                                            <option value="3502">উপজেলা নির্বাহী অফিসারের কার্যালয়,রাজাপুর,ঝালকাঠি</option>
                                            <option value="3511">উপজেলা নির্বাহী অফিসারের কার্যালয়, ধামইহাট, নওগাঁ</option>
                                            <option value="3512">উপজেলা নির্বাহী অফিসারের কার্যালয়, নালিতাবাড়ী, শেরপুর</option>
                                            <option value="3513">উপজেলা নির্বাহী অফিসারের কার্যালয়, শ্রীবরদী, শেরপুর</option>
                                            <option value="3514">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঝিনাইগাতী, শেরপুর</option>
                                            <option value="3516">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফুলবাড়ীয়া, ময়মনসিংহ</option>
                                            <option value="3518">উপজেলা নির্বাহী অফিসারের কার্যালয়, গৌরীপুর, ময়মনসিংহ</option>
                                            <option value="3520">উপজেলা নির্বাহী অফিসারের কার্যালয়, মহাদেবপুর, নওগাঁ</option>
                                            <option value="3542">উপজেলা নির্বাহী অফিসারের কার্যালয়, ইন্দুরকানী, পিরোজপুর</option>
                                            <option value="3543">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাউখালী, পিরোজপুর</option>
                                            <option value="3546">উপজেলা নির্বাহী অফিসারের কার্যালয়, আক্কেলপুর, জয়পুরহাট</option>
                                            <option value="3547">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালাই, জয়পুরহাট</option>
                                            <option value="3549">উপজেলা নির্বাহী অফিসারের কার্যালয়, জয়পুরহাট সদর, জয়পুরহাট</option>
                                            <option value="3560">উপজেলা নির্বাহী অফিসারের কার্যালয়, নেছারাবাদ, পিরোজপুর</option>
                                            <option value="3561">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাজিরপুর, পিরোজপুর</option>
                                            <option value="3563">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাপ্তাই, রাঙ্গামাটি</option>
                                            <option value="3572">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাঘাইছড়ি, রাঙ্গামাটি</option>
                                            <option value="3575">উপজেলা নির্বাহী অফিসারের কার্যালয়, লংগদু, রাঙ্গামাটি</option>
                                            <option value="3585">উপজেলা নির্বাহী অফিসারের কার্যালয়, নড়িয়া, শরীয়তপুর</option>
                                            <option value="3586">উপজেলা নির্বাহী অফিসারের কার্যালয়, জাজিরা, শরীয়তপুর</option>
                                            <option value="3587">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোসাইরহাট, শরীয়তপুর</option>
                                            <option value="3588">উপজেলা নির্বাহী অফিসারের কার্যালয়, ডামুড্যা, শরীয়তপুর</option>
                                            <option value="3598">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাজৈর, মাদারীপুর</option>
                                            <option value="3601">উপজেলা নির্বাহী অফিসারের কার্যালয়, শিবচর, মাদারীপুর</option>
                                            <option value="3603">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাঁথিয়া, পাবনা</option>
                                            <option value="3605">উপজেলা নির্বাহী অফিসারের কার্যালয়, চাটমোহর, পাবনা</option>
                                            <option value="3610">উপজেলা নির্বাহী অফিসারের কার্যালয়, রামগতি, লক্ষ্মীপুর </option>
                                            <option value="3611">উপজেলা নির্বাহী অফিসারের কার্যালয়,গজারিয়া,মুন্সীগঞ্জ</option>
                                            <option value="3618">উপজেলা নির্বাহী অফিসারের কার্যালয়, লৌহজং, মুন্সীগঞ্জ</option>
                                            <option value="3634">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালীগঞ্জ, লালমনিরহাট </option>
                                            <option value="3636">উপজেলা নির্বাহী অফিসারের কার্যালয়, হাতীবান্ধা, লালমনিরহাট</option>
                                            <option value="3638">উপজেলা নির্বাহী অফিসারের কার্যালয়, শালিখা, মাগুরা</option>
                                            <option value="3639">উপজেলা নির্বাহী অফিসারের কার্যালয়, মহম্মদপুর, মাগুরা</option>
                                            <option value="3645">উপজেলা নির্বাহী অফিসারের কার্যালয়, পাটগ্রাম, লালমনিরহাট</option>
                                            <option value="3677">উপজেলা নির্বাহী অফিসারের কার্যালয়,নরসিংদী সদর,নরসিংদী</option>
                                            <option value="3678">উপজেলা নির্বাহী অফিসারের কার্যালয়,রায়পুরা,নরসিংদী</option>
                                            <option value="3682">উপজেলা নির্বাহী অফিসারের কার্যালয়,মনোহরদী,নরসিংদী</option>
                                            <option value="3684">উপজেলা নির্বাহী অফিসারের কার্যালয়,বেলাবো,নরসিংদী</option>
                                            <option value="3851">উপজেলা নির্বাহী অফিসারের কার্যালয়, আলীকদম, বান্দরবান</option>
                                            <option value="3852">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাইক্ষ্যংছড়ি, বান্দরবান</option>
                                            <option value="3856">উপজেলা নির্বাহী অফিসারের কার্যালয়, রোয়াংছড়ি, বান্দরবান</option>
                                            <option value="3857">উপজেলা নির্বাহী অফিসারের কার্যালয়, রুমা, বান্দরবান</option>
                                            <option value="3937">উপজেলা নির্বাহী অফিসারের কার্যালয়, দেবহাটা, সাতক্ষীরা</option>
                                            <option value="3941">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালীগঞ্জ, গাজীপুর</option>
                                            <option value="3946">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালিয়াকৈর, গাজীপুর</option>
                                            <option value="3948">উপজেলা নির্বাহী অফিসারের কার্যালয়, শ্রীপুর, গাজীপুর</option>
                                            <option value="3949">উপজেলা নির্বাহী অফিসারের কার্যালয়, আশাশুনি, সাতক্ষীরা</option>
                                            <option value="3951">উপজেলা নির্বাহী অফিসারের কার্যালয়, ছাতক, সুনামগঞ্জ</option>
                                            <option value="3953">উপজেলা নির্বাহী অফিসারের কার্যালয়, তাহিরপুর, সুনামগঞ্জ</option>
                                            <option value="3955">উপজেলা নির্বাহী অফিসারের কার্যালয়, বিশ্বম্ভরপুর, সুনামগঞ্জ</option>
                                            <option value="3981">উপজেলা নির্বাহী অফিসারের কার্যালয়, মঠবাড়ীয়া, পিরোজপুর</option>
                                            <option value="4032">উপজেলা নির্বাহী অফিসারের কার্যালয়, থানচি, বান্দরবান</option>
                                            <option value="4046">উপজেলা নির্বাহী অফিসারের কার্যালয়, জামালগঞ্জ, সুনামগঞ্জ</option>
                                            <option value="4095">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফেনী সদর, ফেনী</option>
                                            <option value="4096">উপজেলা নির্বাহী অফিসারের কার্যালয়, টাঙ্গাইল সদর, টাঙ্গাইল</option>
                                            <option value="4098">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঘাটাইল, টাঙ্গাইল</option>
                                            <option value="4099">উপজেলা নির্বাহী অফিসারের কার্যালয়, উল্লাপাড়া, সিরাজগঞ্জ</option>
                                            <option value="4100">উপজেলা নির্বাহী অফিসারের কার্যালয়, দেলদুয়ার, টাঙ্গাইল</option>
                                            <option value="4102">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাগরপুর, টাঙ্গাইল</option>
                                            <option value="4103">উপজেলা নির্বাহী অফিসারের কার্যালয়, গোপালপুর, টাঙ্গাইল</option>
                                            <option value="4105">উপজেলা নির্বাহী অফিসারের কার্যালয়, রায়গঞ্জ, সিরাজগঞ্জ</option>
                                            <option value="4154">উপজেলা নির্বাহী অফিসারের কার্যালয়, পরশুরাম, ফেনী</option>
                                            <option value="4155">উপজেলা নির্বাহী অফিসারের কার্যালয়, ছাগলনাইয়া, ফেনী</option>
                                            <option value="4157">উপজেলা নির্বাহী অফিসারের কার্যালয়, সোনাগাজী, ফেনী</option>
                                            <option value="4161">উপজেলা নির্বাহী অফিসারের কার্যালয়, পটিয়া, চট্টগ্রাম</option>
                                            <option value="4162">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাউজান, চট্টগ্রাম</option>
                                            <option value="4177">উপজেলা নির্বাহী অফিসারের কার্যালয়, আনোয়ারা, চট্টগ্রাম	</option>
                                            <option value="4179">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফটিকছড়ি, চট্টগ্রাম</option>
                                            <option value="4190">উপজেলা নির্বাহী অফিসারের কার্যালয়, গুরুদাসপুর,নাটোর</option>
                                            <option value="4191">উপজেলা নির্বাহী অফিসারের কার্যালয়, বড়াইগ্রাম,নাটোর</option>
                                            <option value="4292">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফুলবাড়ী, দিনাজপুর </option>
                                            <option value="4296">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালিয়া, নড়াইল</option>
                                            <option value="4297">উপজেলা নির্বাহী অফিসারের কার্যালয়, কিশোরগঞ্জ, নীলফামারী</option>
                                            <option value="4299">উপজেলা নির্বাহী অফিসারের কার্যালয়, ডোমার, নীলফামারী</option>
                                            <option value="4301">উপজেলা নির্বাহী অফিসারের কার্যালয়, বিজয়নগর, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="4302">উপজেলা নির্বাহী অফিসারের কার্যালয়,বাঞ্ছারামপুর, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="4303">উপজেলা নির্বাহী অফিসারের কার্যালয়, আখাউড়া, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="4304">উপজেলা নির্বাহী অফিসারের কার্যালয়, নবীনগর, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="4305">উপজেলা নির্বাহী অফিসারের কার্যালয়, কসবা, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="4306">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাসিরনগর, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="4307">উপজেলা নির্বাহী অফিসারের কার্যালয়, সদর, ব্রাহ্মণবাড়িয়া</option>
                                            <option value="4308">উপজেলা নির্বাহী অফিসারের কার্যালয়, ডিমলা, নীলফামারী</option>
                                            <option value="4309">উপজেলা নির্বাহী অফিসারের কার্যালয়, জলঢাকা, নীলফামারী</option>
                                            <option value="4329">উপজেলা নির্বাহী অফিসারের কার্যালয়, দিঘলিয়া, খুলনা</option>
                                            <option value="4334">উপজেলা নির্বাহী অফিসারের কার্যালয়, রূপসা, খুলনা</option>
                                            <option value="4347">উপজেলা নির্বাহী অফিসারের কার্যালয়, তেরখাদা, খুলনা</option>
                                            <option value="4364">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঈশ্বরদী, পাবনা</option>
                                            <option value="4369">উপজেলা নির্বাহী অফিসারের কার্যালয়, সুজানগর,পাবনা</option>
                                            <option value="4377">উপজেলা নির্বাহী অফিসারের কার্যালয়, বটিয়াঘাটা,খুলনা</option>
                                            <option value="4384">উপজেলা নির্বাহী অফিসারের কার্যালয়, পাইকগাছা, খুলনা</option>
                                            <option value="4400">উপজেলা নির্বাহী অফিসারের কার্যালয়, পোরশা, নওগাঁ</option>
                                            <option value="4404">উপজেলা নির্বাহী অফিসারের কার্যালয়, মান্দা, নওগাঁ</option>
                                            <option value="4409">উপজেলা নির্বাহী অফিসারের কার্যালয়, আটোয়ারী, পঞ্চগড়</option>
                                            <option value="4410">উপজেলা নির্বাহী অফিসারের কার্যালয়, বোদা, পঞ্চগড়</option>
                                            <option value="4411">উপজেলা নির্বাহী অফিসারের কার্যালয়, তেতুলিয়া, পঞ্চগড়</option>
                                            <option value="4435">উপজেলা নির্বাহী অফিসারের কার্যালয়, নবীগঞ্জ, হবীগঞ্জ </option>
                                            <option value="4436">উপজেলা নির্বাহী অফিসারের কার্যালয়, লাখাই, হবিগঞ্জ </option>
                                            <option value="4454">উপজেলা নির্বাহী অফিসারের কার্যালয়, হবিগঞ্জ সদর, হবিগঞ্জ</option>
                                            <option value="4457">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঠাকুরগাঁও সদর, ঠাকুরগাঁও</option>
                                            <option value="4463">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাণীশংকৈল, ঠাকুরগাঁও</option>
                                            <option value="4466">উপজেলা নির্বাহী অফিসারের কার্যালয়, হরিপুর, ঠাকুরগাঁও</option>
                                            <option value="4473">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঘিওর, মানিকগঞ্জ</option>
                                            <option value="4477">উপজেলা নির্বাহী অফিসারের কার্যালয়, শিবালয়, মানিকগঞ্জ</option>
                                            <option value="4487"> উপজেলা নির্বাহী অফিসারের কার্যালয়, বানিয়াচং, হবিগঞ্জ</option>
                                            <option value="4502">উপজেলা নির্বাহী অফিসারের কার্যালয়, মুকসুদপুর, গোপালগঞ্জ</option>
                                            <option value="4503">উপজেলা নির্বাহী অফিসারের কার্যালয়, কোটালীপাড়া, গোপালগঞ্জ</option>
                                            <option value="4504">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাশিয়ানী, গোপালগঞ্জ</option>
                                            <option value="4525">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাটুরিয়া, মানিকগঞ্জ</option>
                                            <option value="4529">উপজেলা নির্বাহী অফিসারের কার্যালয়, হরিরামপুর, মানিকগঞ্জ</option>
                                            <option value="4536">উপজেলা নির্বাহী অফিসারের কার্যালয়, আজমিরীগঞ্জ, হবিগঞ্জ</option>
                                            <option value="4537">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাহুবল, হবিগঞ্জ </option>
                                            <option value="4538">উপজেলা নির্বাহী অফিসারের কার্যালয়, পানছড়ি, খাগড়াছড়ি</option>
                                            <option value="4539">উপজেলা নির্বাহী অফিসারের কার্যালয়, রামগড়, খাগড়াছড়ি</option>
                                            <option value="4540">উপজেলা নির্বাহী অফিসারের কার্যালয়, দিঘীনালা, খাগড়াছড়ি</option>
                                            <option value="4541">উপজেলা নির্বাহী অফিসারের কার্যালয়, মানিকছড়ি, খাগড়াছড়ি</option>
                                            <option value="4542">উপজেলা নির্বাহী অফিসারের কার্যালয়, মহালছড়ি, খাগড়াছড়ি</option>
                                            <option value="4543">উপজেলা নির্বাহী অফিসারের কার্যালয়, লক্ষীছড়ি, খাগড়াছড়ি</option>
                                            <option value="4559">উপজেলা নির্বাহী অফিসারের কার্যালয়, পীরগাছা, রংপুর</option>
                                            <option value="4560">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাউনিয়া, রংপুর</option>
                                            <option value="4565">উপজেলা নির্বাহী অফিসারের কার্যালয়, দাউদকান্দি, কুমিল্লা</option>
                                            <option value="4566">উপজেলা নির্বাহী অফিসারের কার্যালয়, মুরাদনগর, কুমিল্লা</option>
                                            <option value="4573">উপজেলা নির্বাহী অফিসারের কার্যালয়, গুইমারা, খাগড়াছড়ি</option>
                                            <option value="4754">উপজেলা নির্বাহী অফিসারের কার্যালয়, আত্রাই, নওগাঁ</option>
                                            <option value="4763">উপজেলা নির্বাহী অফিসারের কার্যালয়, পত্নীতলা, নওগাঁ</option>
                                            <option value="4766">উপজেলা নির্বাহী অফিসারের কার্যালয়, নিয়ামতপুর, নওগাঁ</option>
                                            <option value="4825">উপজেলা নির্বাহী অফিসারের কার্যালয়, বেড়া, পাবনা</option>
                                            <option value="4826">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফরিদপুর, পাবনা</option>
                                            <option value="4828">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভাঙ্গুরা, পাবনা</option>
                                            <option value="4872">উপজেলা নির্বাহী অফিসারের কার্যালয়, শিবগঞ্জ , চাঁপাইনবাবগঞ্জ</option>
                                            <option value="4914">উপজেলা নির্বাহী অফিসারের কার্যালয়, মিঠাপুকুর, রংপুর</option>
                                            <option value="4971">উপজেলা নির্বাহী অফিসারের কার্যালয়, মোংলা</option>
                                            <option value="5000">উপজেলা নির্বাহী অফিসারের কার্যালয়, কয়রা , খুলনা</option>
                                            <option value="5012">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাঘারপাড়া, যশোর </option>
                                            <option value="5021">উপজেলা নির্বাহী অফিসারের কার্যালয়,চৌগাছা, যশোর </option>
                                            <option value="5033">উপজেলা নির্বাহী অফিসারের কার্যালয়, মীরসরাই, চট্টগ্রাম </option>
                                            <option value="5035">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাঁশখালী, চট্টগ্রাম</option>
                                            <option value="5037">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাতকানিয়া, চট্টগ্রাম</option>
                                            <option value="5038">উপজেলা নির্বাহী অফিসারের কার্যালয়, লোহাগাড়া, চট্টগ্রাম</option>
                                            <option value="5039">উপজেলা নির্বাহী অফিসারের কার্যালয়, চন্দনাইশ, চট্টগ্রাম</option>
                                            <option value="5069">উপজেলা নির্বাহী অফিসারের কার্যালয়, বরুড়া, কুমিল্লা</option>
                                            <option value="5070">উপজেলা নির্বাহী অফিসারের কার্যালয়, চান্দিনা, কুমিল্লা</option>
                                            <option value="5071">উপজেলা নির্বাহী অফিসারের কার্যালয়, হোমনা, কুমিল্লা </option>
                                            <option value="5072">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাঙ্গলকোট, কুমিল্লা</option>
                                            <option value="5073">উপজেলা নির্বাহী অফিসারের কার্যালয়, কুমিল্লা সদর, কুমিল্লা</option>
                                            <option value="5074">উপজেলা নির্বাহী অফিসারের কার্যালয়, মেঘনা, কুমিল্লা</option>
                                            <option value="5075">উপজেলা নির্বাহী অফিসারের কার্যালয়, মনোহরগঞ্জ, কুমিল্লা</option>
                                            <option value="5076">উপজেলা নির্বাহী অফিসারের কার্যালয়, তিতাস, কুমিল্লা</option>
                                            <option value="5103">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফকিরহাট</option>
                                            <option value="5112">উপজেলা নির্বাহী অফিসারের কার্যালয়, রামপাল</option>
                                            <option value="5113">উপজেলা নির্বাহী অফিসারের কার্যালয়, কামারখন্দ, সিরাজগঞ্জ</option>
                                            <option value="5118">উপজেলা নির্বাহী অফিসারের কার্যালয়, চৌহালি, সিরাজগঞ্জ  </option>
                                            <option value="5119">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাজীপুর, সিরাজগঞ্জ  </option>
                                            <option value="5120">উপজেলা নির্বাহী অফিসারের কার্যালয়, তাড়াশ, সিরাজগঞ্জ</option>
                                            <option value="5150">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফরিদগঞ্জ, চাঁদপুর</option>
                                            <option value="5151">উপজেলা নির্বাহী অফিসারের কার্যালয়, হাজীগঞ্জ, চাঁদপুর</option>
                                            <option value="5153">উপজেলা নির্বাহী অফিসারের কার্যালয়, উলিপুর, কুড়িগ্রাম</option>
                                            <option value="5154">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাজিবপুর, কুড়িগ্রাম</option>
                                            <option value="5156">উপজেলা নির্বাহী অফিসারের কার্যালয়, নাগেশ্বরী, কুড়িগ্রাম</option>
                                            <option value="5158">উপজেলা নির্বাহী অফিসারের কার্যালয়, ফুলবাড়ী, কুড়িগ্রাম</option>
                                            <option value="5225">উপজেলা নির্বাহী অফিসারের কার্যালয়, সাপাহার, নওগাঁ</option>
                                            <option value="5227">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাণীনগর, নওগাঁ </option>
                                            <option value="5272">উপজেলা নির্বাহী অফিসারের কার্যালয়, মনপুরা, ভোলা</option>
                                            <option value="5288">উপজেলা নির্বাহী অফিসারের কার্যালয়, জৈন্তাপুর</option>
                                            <option value="5316">উপজেলা নির্বাহী অফিসারের কার্যালয়, দিরাই, সুনামগঞ্জ</option>
                                            <option value="5317">উপজেলা নির্বাহী অফিসারের কার্যালয়, শাল্লা, সুনামগঞ্জ</option>
                                            <option value="5348">উপজেলা নির্বাহী অফিসারের কার্যালয়, কিশোরগঞ্জ সদর, কিশোরগঞ্জ</option>
                                            <option value="5349">উপজেলা নির্বাহী অফিসারের কার্যালয়, তাড়াইল, কিশোরগঞ্জ</option>
                                            <option value="5355">উপজেলা নির্বাহী অফিসারের কার্যালয়, বালাগঞ্জ</option>
                                            <option value="5370">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভৈরব, কিশোরগঞ্জ</option>
                                            <option value="5373">উপজেলা নির্বাহী অফিসারের কার্যালয়, কুলিয়ারচর, কিশোরগঞ্জ</option>
                                            <option value="5384">উপজেলা নির্বাহী অফিসারের কার্যালয় কোম্পানীগঞ্জ</option>
                                            <option value="5389">উপজেলা নির্বাহী অফিসারের কার্যালয়, কটিয়াদী, কিশোরগঞ্জ</option>
                                            <option value="5390">উপজেলা নির্বাহী অফিসারের কার্যালয়, পাকুন্দিয়া, কিশোরগঞ্জ</option>
                                            <option value="5398">উপজেলা নির্বাহী অফিসারের কার্যালয়, কালিহাতী, টাঙ্গাইল</option>
                                            <option value="5404">উপজেলা নির্বাহী অফিসারের কার্যালয়, সখিপুর, টাঙ্গাইল</option>
                                            <option value="5416">উপজেলা নির্বাহী অফিসারের কার্যালয়,কানাইঘাট, সিলেট</option>
                                            <option value="5419">উপজেলা নির্বাহী অফিসারের কার্যালয়, ওসমানীনগর, সিলেট</option>
                                            <option value="5430">উপজেলা নির্বাহী অফিসারের কার্যালয়, নিকলী, কিশোরগঞ্জ</option>
                                            <option value="5431">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাজিতপুর, কিশোরগঞ্জ</option>
                                            <option value="5432">উপজেলা নির্বাহী অফিসারের কার্যালয়, ইটনা, কিশোরগঞ্জ</option>
                                            <option value="5433">উপজেলা নির্বাহী অফিসারের কার্যালয়, মিঠামইন, কিশোরগঞ্জ</option>
                                            <option value="5434">উপজেলা নির্বাহী অফিসারের কার্যালয়, অষ্টগ্রাম, কিশোরগঞ্জ</option>
                                            <option value="5446">উপজেলা নির্বাহী অফিসারের কার্যালয়,গোয়াইনঘাট</option>
                                            <option value="5457">উপজেলা নির্বাহী অফিসারের কার্যালয়, বিশ্বনাথ, সিলেট</option>
                                            <option value="5468">উপজেলা নির্বাহী অফিসারের কার্যালয়, জকিগঞ্জ, সিলেট</option>
                                            <option value="5533">উপজেলা নির্বাহী অফিসারের কার্যালয়, বিরামপুর, দিনাজপুর</option>
                                            <option value="5534">উপজেলা নির্বাহী অফিসারের কার্যালয়, বীরগঞ্জ, দিনাজপুর</option>
                                            <option value="5535">উপজেলা নির্বাহী অফিসারের কার্যালয়, বিরল, দিনাজপুর</option>
                                            <option value="5536">উপজেলা নির্বাহী অফিসারের কার্যালয়, বোচাগঞ্জ, দিনাজপুর</option>
                                            <option value="5537">উপজেলা নির্বাহী অফিসারের কার্যালয়, চিরিরবন্দর, দিনাজপুর</option>
                                            <option value="5538">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঘোড়াঘাট, দিনাজপুর</option>
                                            <option value="5539">উপজেলা নির্বাহী অফিসারের কার্যালয়, হাকিমপুর, দিনাজপুর</option>
                                            <option value="5540">উপজেলা নির্বাহী অফিসারের কার্যালয়, কাহারোল, দিনাজপুর</option>
                                            <option value="5541">উপজেলা নির্বাহী অফিসারের কার্যালয়, খানসামা, দিনাজপুর</option>
                                            <option value="5569">উপজেলা নির্বাহী অফিসারের কার্যালয়, কর্ণফুলী, চট্টগ্রাম</option>
                                            <option value="5637">উপজেলা নির্বাহী অফিসারের কার্যালয়,  ভুয়াপুর, টাঙ্গাইল</option>
                                            <option value="5674">উপজেলা নির্বাহী অফিসারের কার্যালয়, পার্বতীপুর, দিনাজপুর</option>
                                            <option value="5726">উপজেলা ভূমি অফিস, ওসমানীনগর, সিলেট</option>
                                            <option value="5755">উপজেলা নির্বাহী অফিসারের কার্যালয়, বাগাতিপাড়া, নাটোর </option>
                                            <option value="5771">উপজেলা নির্বাহী অফিসারের কার্যালয়, রাঙ্গাবালি, পটুয়াখালী</option>
                                            <option value="5839">উপজেলা নির্বাহী অফিসারের কার্যালয়, কচুয়া, চাঁদপুর</option>
                                            <option value="5958">উপজেলা নির্বাহী অফিসারের কার্যালয়, সালথা, ফরিদপুর</option>
                                            <option value="6188">উপজেলা নির্বাহী অফিসারের কার্যালয়, হাইমচর, চাঁদপুর</option>
                                            <option value="6189">উপজেলা নির্বাহী অফিসারের কার্যালয়, মতলব দক্ষিণ, চাঁদপুর</option>
                                            <option value="6190">উপজেলা নির্বাহী অফিসারের কার্যালয়, মতলব উত্তর, চাঁদপুর</option>
                                            <option value="6200">উপজেলা নির্বাহী অফিসারের কার্যালয়,লালপুর , নাটোর</option>
                                            <option value="6201">উপজেলা নির্বাহী অফিসারের কার্যালয়,নলডাঙ্গা , নাটোর</option>
                                            <option value="6259">উপজেলা নির্বাহী অফিসারের কার্যালয়, মধুপুর, টাঙ্গাইল</option>
                                            <option value="6261">উপজেলা নির্বাহী অফিসারের কার্যালয়, ধনবাড়ী, টাঙ্গাইল</option>
                                            <option value="6291">উপজেলা নির্বাহী অফিসারের কার্যালয়, গংগাচড়া, রংপুর</option>
                                            <option value="6292">উপজেলা নির্বাহী অফিসারের কার্যালয়, বদরগঞ্জ, রংপুর</option>
                                            <option value="6293">উপজেলা নির্বাহী অফিসারের কার্যালয়, পীরগঞ্জ, রংপুর</option>
                                            <option value="6295">উপজেলা নির্বাহী অফিসারের কার্যালয়, ভুরুঙ্গামারী, কুড়িগ্রাম</option>
                                            <option value="6296">উপজেলা নির্বাহী অফিসারের কার্যালয়, চিলমারী, কুড়িগ্রাম</option>
                                            <option value="6297">উপজেলা নির্বাহী অফিসারের কার্যালয়, রৌমারী, কুড়িগ্রাম</option>
                                            <option value="6506">উপজেলা নির্বাহী অফিসারের কার্যালয়, ঝালকাঠি সদর, ঝালকাঠি</option>
                                            <option value="6710"> উপজেলা নিবার্হী অফিসারের কার্যালয়, চরফ্যাশন, ভোলা</option>
                                            <option value="7449">উপজেলা নির্বাহী অফিসারের কার্যালয়, জুরাছড়ি, রাঙ্গামাটি</option>
                                            <option value="7520">উপজেলা নির্বাহী অফিসারের কার্যালয়,বিলাইছড়ি, রাঙ্গামাটি</option>
                                            <option value="7530">উপজেলা নির্বাহী অফিসারের কার্যালয়, নানিয়ারচর, রাঙ্গামাটি</option>
                                            <option value="8258">উপজেলা নির্বাহী অফিসারের কার্যালয়,দূর্গাপুর, রাজশাহী</option>
                                            <option value="8469">উপজেলা নির্বাহী অফিসারের কার্যালয়,বরকল, রাঙ্গামাটি</option>
                                            <option value="10029">উপজেলা নির্বাহী অফিসারের কার্যালয়, লালমাই, কুমিল্লা</option>
                                            <option value="10315">উপজেলা নির্বাহী অফিসারের কার্যালয়, শায়েস্তাগঞ্জ, হবিগঞ্জ</option>
                                        </select>
                                    </div>
                                </div>
                            </div>
                            <div class="row">
                                <div class="col-md-5">
                                    <div class="card custom-card round-0 border">
                                        <div class="card-header">
                                            <h5>মৌলিক শাখার তালিকা</h5>
                                        </div>
                                        <div class="card-body">
                                            <div id="kt_tree_3" class="tree-demo"></div>
                                        </div>
                                    </div>
                                </div>
                                <div class="col-md-2">
                                    <div class="card custom-card round-0 ">
                                        <div class="card-header text-center d-block">
                                            <h5 class="mb-0">কার্যক্রম</h5>
                                        </div>
                                        <div class="card-body">
                                            <div class="text-center">
                                                <button class="btn btn-sm btn-icon btn-primary btn-square d-block ml-auto mr-auto mb-2"><i class="fad fa-chevron-double-right"></i></button>
                                                <button class="btn btn-sm btn-icon btn-primary btn-square d-block m-auto"><i class="fad fa-chevron-double-left"></i></button>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="col-md-5">
                                    <div class="card custom-card round-0 border">
                                        <div class="card-header">
                                            <h5>অফিস শাখার তালিকা</h5>
                                        </div>
                                        <div class="card-body">
                                            <div id="kt_tree_7" class="tree-demo"></div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

            <!--End::Row-->

            <!--Begin::Row-->
            <div class="row">
            </div>

            <!--End::Row-->

            <!--End::Dashboard 1-->
        </div>

        <!-- end:: Content -->
    </div>
@endsection
